{
  "Id": "9dfdd623f2004c6a97d206dbd84e7335",
  "Title": "FORMULARIO PARA LA PARA LA PRIMERA EVALUACIÓN, TRASLADO, PROMOCIÓN O PERIODO DE PRUEBA (1)",
  "Source": "/files/FORMULARIO PARA LA PARA LA PRIMERA EVALUACIÓN, TRASLADO, PROMOCIÓN O PERIODO DE PRUEBA (1).pdf",
  "Pages": 4,
  "Chunks": [
    {
      "ChunkId": "afbe17db21b24a4e8993a977ba50e049",
      "PageStart": 1,
      "PageEnd": 1,
      "Text": " 16   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba.  Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral.   RESPONSABILIDADES DEL RESPONSABLE DEL SECTOR:  Para realizar esta evaluación, el jefe inmediato debió haber cumplido los siguientes requisitos:   1. Verificar que el empleado haya realizado la Inducción cuando es nuevo. \n",
      "Keywords": [
        "evaluación",
        "prueba",
        "periodo",
        "sector",
        "empleado",
        "primera",
        "traslado",
        "promoción",
        "nombre",
        "puesto",
        "fecha",
        "esta"
      ],
      "Summary": "16   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba. Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral."
    },
    {
      "ChunkId": "702baf7de6c841fb93bd855f7ce65362",
      "PageStart": 2,
      "PageEnd": 2,
      "Text": " 17  2. Garantizar el entrenamiento al puesto.   3. Entregado el Perfil del puesto. 4. Establecido los resultados esperados de la gestión del puesto. 5. Entregado los recursos (espacio, información, materiales, herramientas) para realizar las responsabilidades de su puesto.   SUBPROCESO GESTIONAR LA SELECCIÓN DEL PERSONAL Califique marcando con X su apreciación con respecto a los siguientes aspectos: Teniendo en cuenta que (1) es la calificación más baja, (5) es la calificación más alta Ítems ESCALA DE CALIFICACIÓN 5 4 3 2 1 1. Adaptación del empleado al entorno, a su equipo de trabajo y personas de otras dependencias con quien debe interactuar.      2. Respeto y tolerancia para comprender y/o confrontar los puntos de vista de otros.       3. Capacidad para trabajar con otros de manera articulada y compartida comprometiéndose con los objetivos del equipo de trabajo.      4. Capacidad para identificar, asesorar y resolver de forma efectiva las necesidades del puesto      5. Capacidad para proponer ideas que apunten a la mejora de los procesos de su área      6. Capacidad para obtener los resultados esperados y contribuir a los objetivos y metas de su área      7. Capacidad para relacionarse con los demás comunicándose de forma asertiva      8. Capacidad para organizar, ejecutar, evaluar y controlar el desarrollo de sus responsabilidades.       9. Suficiencia de los conocimientos que el empleado posee para desempeñar sus responsabilidades        10. ¿El empleado considera que la inducción para empleados nuevos, facilitó su adaptación a la Institución? Sí___ No___       \n",
      "Keywords": [
        "capacidad",
        "puesto",
        "responsabilidades",
        "calificación",
        "empleado",
        "entregado",
        "resultados",
        "esperados",
        "adaptación",
        "equipo",
        "trabajo",
        "objetivos"
      ],
      "Summary": "17  2. Garantizar el entrenamiento al puesto. 3."
    },
    {
      "ChunkId": "701465c508d74ad19399b766d0f83d89",
      "PageStart": 3,
      "PageEnd": 4,
      "Text": " 18  11. ¿El empleado considera que el entrenamiento a su nuevo cargo, por parte del jefe inmediato o su delegado, facilitó su adaptación? Sí___ No___      12. ¿El empleado recibió oportunamente la información y los recursos necesarios para su desempeño en el cargo? Sí___ No___      13. ¿Cuáles son sus fortalezas?       14. ¿Cuáles son sus oportunidades de mejora?              Observaciones:        ___________________ Firma del Empleado   \n 19  ¿El empleado puede continuar trabajando en el CNDES?                                                SI__                  NO__   Nota: Este espacio será diligenciado sólo por el responsable del Sector, con el fin de que la información repose en el CNDES de manera confidencial.   ____________________      Firma del Responsable del Sector      \n",
      "Keywords": [
        "empleado",
        "cargo",
        "información",
        "cuáles",
        "firma",
        "cndes",
        "responsable",
        "sector",
        "considera",
        "entrenamiento",
        "nuevo",
        "parte"
      ],
      "Summary": "18  11. ¿El empleado considera que el entrenamiento a su nuevo cargo, por parte del jefe inmediato o su delegado, facilitó su adaptación? Sí___ No___      12."
    }
  ],
  "GlobalKeywords": [
    "empleado",
    "puesto",
    "capacidad",
    "evaluación",
    "sector",
    "prueba",
    "adaptación",
    "responsabilidades",
    "periodo",
    "cargo",
    "resultados",
    "responsable",
    "información",
    "calificación",
    "personal",
    "primera",
    "traslado",
    "promoción",
    "nombre",
    "fecha"
  ],
  "GlobalSummary": "16   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba. Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral. RESPONSABILIDADES DEL RESPONSABLE DEL SECTOR:  Para realizar esta evaluación, el jefe inmediato debió haber cumplido los siguientes requisitos:   1. Verificar que el empleado haya realizado la Inducción cuando es nuevo. 17  2. Garantizar el entrenamiento al puesto. 3. Entregado el Perfil del puesto. 4.",
  "Meta": {
    "DetectedDate": "2025-09-23T23:08:17.687161Z",
    "Sections": []
  },
  "Category": "procedimientos",
  "DocType": "",
  "ThumbUrl": "/thumbs/FORMULARIO PARA LA PARA LA PRIMERA EVALUACIÓN, TRASLADO, PROMOCIÓN O PERIODO DE PRUEBA (1).png"
}