{
  "Id": "2d15c08224af4e92b889daed9204da48",
  "Title": "MANUAL DE RECLUTAMIENTO_Combinar_1",
  "Source": "/files/MANUAL DE RECLUTAMIENTO_Combinar_1.pdf",
  "Pages": 43,
  "Chunks": [
    {
      "ChunkId": "000439deb4c741d88b283890cc55ad92",
      "PageStart": 1,
      "PageEnd": 1,
      "Text": " 1      Portada  \n",
      "Keywords": [
        "portada"
      ],
      "Summary": "1      Portada"
    },
    {
      "ChunkId": "952f06243e7d486ca50dd37f6ad4964a",
      "PageStart": 2,
      "PageEnd": 2,
      "Text": "                 REPÚBLICA DE GUINEA ECUATORIAL     Consejo Nacional para el Desarrollo  Económico y Social de Guinea Ecuatorial          1  Contenido MANUAL DE RECLUTAMIENTO Y PROTOCOLOS DE ACTUACION PARA LA SELECCIÓN, EVALUACION, LA CONTRATACIÓN Y LA INDUCCION DEL PERSONAL EN EL CNDES. ................................................................2 A. EL PRERECLUTAMIENTO...............................................................3 a. Procedimiento Inicial ...................................................................3 b. Presentación de los Términos de Refencias y los Perfiles Requeridos ...........................................................................................4 c. Establecimiento de los Tipos De Reclutamiento: ............................5 1. Reclutamiento interno. .............................................................5 2. Reclutamiento externo. ............................................................5 3. Reclutamiento mixto. ...................................................................5 B. PROCESO DE RECLUTAMIENTO Y SELECCIÓN DE PERSONAL ......6 Diferencia entre Reclutamiento y Selección de Personal en el CNDES .....6 1.- Reclutamiento. ..............................................................................7 2,- La selección de personal................................................................7 C. LA INDUCCIÓN DE PERSONAL .....................................................9 a. Etapas de la inducción de personal ............................................. 10 b. Características de la inducción del CNDES: ................................ 11 c. Objetivos de la inducción de personal ......................................... 12 d. Clases de inducción laboral en el CNDES..................................... 13 ANEXOS ………………………………………………………………………………………………… 15   \n",
      "Keywords": [
        "reclutamiento",
        "personal",
        "inducción",
        "selección",
        "cndes",
        "guinea",
        "ecuatorial",
        "república",
        "consejo",
        "nacional",
        "desarrollo",
        "económico"
      ],
      "Summary": "REPÚBLICA DE GUINEA ECUATORIAL     Consejo Nacional para el Desarrollo  Económico y Social de Guinea Ecuatorial          1  Contenido MANUAL DE RECLUTAMIENTO Y PROTOCOLOS DE ACTUACION PARA LA SELECCIÓN, EVALUACION, LA CONTRATACIÓN Y LA INDUCCION DEL PERSONAL EN EL CNDES. ................................................................2 A. EL PRERECLUTAMIENTO...............................................................3 a."
    },
    {
      "ChunkId": "32b8af6f46f8445080f843fdb8f5da8d",
      "PageStart": 3,
      "PageEnd": 3,
      "Text": "                 REPÚBLICA DE GUINEA ECUATORIAL     Consejo Nacional para el Desarrollo  Económico y Social de Guinea Ecuatorial          2  MANUAL DE RECLUTAMIENTO Y PROTOCOLOS DE ACTUACION PARA LA SELECCIÓN, EVALUACION, LA CONTRATACIÓN Y LA INDUCCION DEL PERSONAL EN EL CNDES. El presente documento tiene la finalidad de servir de un Manual de actuación para las primeras etapas del ciclo de vida de un trabajador en el Consejo Nacional para el Desarrollo Económico y Social de Guinea Ecuatorial, (CNDES). El presente Manual tiene el firme propósito de crear unos protocolos de actuación para el reclutamiento, la evaluación, la selección, la contratación y la inducción del personal en el CNDES, su objetivo es crear un marco organizado de esas actividades para así garantizar la eficiencia en esos procesos y evitar la improvisación. El reclutamiento, selección de personas, su contratación y su posterior inducción representan el proceso de entrada en esta Institución, mediante el cual se atraen, seleccionan e incorporan los Recursos Humanos apropiados a las exigencias presentes y se establece una provisión racional del desarrollo futuro del CNDES. El presente manual busca, por tanto: \n",
      "Keywords": [
        "manual",
        "cndes",
        "guinea",
        "ecuatorial",
        "desarrollo",
        "reclutamiento",
        "selección",
        "contratación",
        "presente",
        "consejo",
        "nacional",
        "económico"
      ],
      "Summary": "REPÚBLICA DE GUINEA ECUATORIAL     Consejo Nacional para el Desarrollo  Económico y Social de Guinea Ecuatorial          2  MANUAL DE RECLUTAMIENTO Y PROTOCOLOS DE ACTUACION PARA LA SELECCIÓN, EVALUACION, LA CONTRATACIÓN Y LA INDUCCION DEL PERSONAL EN EL CNDES. El presente documento tiene la finalidad de servir de un Manual de actuación para las primeras etapas del ciclo de vida de un trabajador en el Consejo Nacional para el Desarrollo Económico y Social de Guinea Ecuatorial, (CNDES). El presente Manual tiene el firme propósito de crear unos protocolos de actuación para el reclutamiento, la evaluación, la selección, la contratación y la inducción del personal en el CNDES, su objetivo es crear un marco organizado de esas actividades para así garantizar la eficiencia en esos procesos y evitar la improvisación."
    },
    {
      "ChunkId": "e858c96debe044b8b6995caf9797dd71",
      "PageStart": 4,
      "PageEnd": 4,
      "Text": " 3  a) Establecer un sistema que defina los procedimientos a través de los cuales se realiza la incorporación de un trabajador a la Institución.  b) Implementar un procedimiento flexible, posible de utilizar tanto en forma integral como en sus partes, según los requerimientos de personal.  c) Contar con un procedimiento de incorporación de personas a la Institución que incluya las mejores prácticas de atracción, selección, contratación e inducción de las personas en sus puestos de trabajo.  d) Dotar a la institución de personas con condiciones adecuadas a los desempeños esperados.  A. EL PRERECLUTAMIENTO En esta etapa inicial, en el CNDES debe surgir un puesto a cubrir. Esto puede darse porque se crea un nuevo puesto dentro de la Institución o porque queda libre por renuncias, despidos, ascensos, o por movilidad, un determinado puesto. a. Procedimiento Inicial Tras la identificación del puesto a cubrir, el responsable del Sector en el que se ha producido la vacancia o se ha creado un nuevo puesto, deberá informar, a través de la secretaria general, al presidente del CNDES para obtener la autorización. Tras esa autorización se pasará dicho expediente a la Comisión de reclutamientos o al departamento o responsable de Recursos Humanos acerca de esta necesidad. En este paso, tras analizar la importancia del puesto a cubrir dentro de esta Institución, el Presidente podrá también designar, de forma puntual, quiénes serán los responsables de llevar a cabo dicho reclutamiento. \n",
      "Keywords": [
        "puesto",
        "institución",
        "procedimiento",
        "personas",
        "esta",
        "cubrir",
        "tras",
        "través",
        "incorporación",
        "forma",
        "inicial",
        "cndes"
      ],
      "Summary": "3  a) Establecer un sistema que defina los procedimientos a través de los cuales se realiza la incorporación de un trabajador a la Institución. b) Implementar un procedimiento flexible, posible de utilizar tanto en forma integral como en sus partes, según los requerimientos de personal. c) Contar con un procedimiento de incorporación de personas a la Institución que incluya las mejores prácticas de atracción, selección, contratación e inducción de las personas en sus puestos de trabajo."
    },
    {
      "ChunkId": "ca56ee6f79e94e5c98d3c85e53e95fd9",
      "PageStart": 5,
      "PageEnd": 5,
      "Text": " 4  b. Presentación de los Términos de Refencias y los Perfiles Requeridos Tras la composición o la designación de las personas que van a llevar a cabo dicho reclutamiento, el Miembro responsable del Sector en cuestión rellenara el formulario correspondiente a la “formación de perfiles” en el que se describe:  1. El puesto de trabajo a cubrir. Se debe precisar las funciones que deberá cumplir aquel que acceda al puesto, los objetivos y competencias necesarias para llevar a cabo las labores, en definitiva, se procede a la descripción del puesto en términos de su identificación, situación en la estructura del CNDES, su impacto cuantitativo y cualitativo en el Ente, las actividades principales y las finalidades o propósitos permanentes del puesto.   2. Se describe igualmente el perfil del candidato. A partir de la descripción del tipo de trabajo a realizar, se detalla una serie de características y competencias que debe tener el postulante o los postulantes. Estas características pueden incluir: estudios, idioma, habilidades específicas y la experiencia laboral, se trata de las exigencias que tiene el puesto en términos de competencias técnicas, de solución de problemas y de relaciones interpersonales, que combinados lleven a la obtención de un resultado final específico, identificable como responsabilidad en el puesto.      \n",
      "Keywords": [
        "puesto",
        "términos",
        "competencias",
        "perfiles",
        "llevar",
        "cabo",
        "describe",
        "trabajo",
        "debe",
        "descripción",
        "características",
        "presentación"
      ],
      "Summary": "4  b. Presentación de los Términos de Refencias y los Perfiles Requeridos Tras la composición o la designación de las personas que van a llevar a cabo dicho reclutamiento, el Miembro responsable del Sector en cuestión rellenara el formulario correspondiente a la “formación de perfiles” en el que se describe:  1. El puesto de trabajo a cubrir."
    },
    {
      "ChunkId": "4d60153cba704205a7c5716d8ac65739",
      "PageStart": 6,
      "PageEnd": 6,
      "Text": " 5  c. Establecimiento de los Tipos De Reclutamiento:  Para cada ocasión, el CNDES a través de su Presidente, establecerá el tipo de reclutamiento a realizar: Generalmente los tipos de reclutamiento a utilizar por el CNDES son: 1. Reclutamiento interno. 2. Reclutamiento externo. 3. Reclutamiento mixto. 1. Reclutamiento Interno. - Es el reclutamiento laboral que tiene lugar cuando el CNDES reubica a sus empleados de acuerdo a sus competencias, por ascensos, renuncias, despidos o por movilidad interna. Este reclutamiento se hará mediante una evaluación Interna al candidato de conformidad con el modelo del formulario de Evaluación Interna anexo a este Manual de Reclutamiento. Es un proceso de reclutamiento en el cual se ahorra dinero y tiempo, además, ayuda a mejorar el buen clima laboral, ya que reconoce el trabajo y esfuerzo de sus empleados. Asimismo, el trabajador ya cuenta con los conocimientos del lugar de trabajo, por lo que la adaptación requerirá mucho menos tiempo. 2. Reclutamiento Externo. - Reclutamiento laboral a través del cual el CNDES busca atraer personas fuera de la Institución con ciertas características y competencias necesarias para el puesto a cubrir. Esto permite dar un nuevo aire a la Institución. Tiene algunas desventajas, como el tiempo que se requiere en el reclutamiento y en la selección, y la incidencia negativa que puede generar entre los demás empleados al romper con las expectativas de obtener ascensos o asumir un nuevo cargo. Adicionalmente, a la hora de buscar talento fuera de la \n",
      "Keywords": [
        "reclutamiento",
        "cndes",
        "laboral",
        "empleados",
        "interna",
        "tiempo",
        "tipos",
        "través",
        "interno",
        "externo",
        "tiene",
        "lugar"
      ],
      "Summary": "5  c. Establecimiento de los Tipos De Reclutamiento:  Para cada ocasión, el CNDES a través de su Presidente, establecerá el tipo de reclutamiento a realizar: Generalmente los tipos de reclutamiento a utilizar por el CNDES son: 1. Reclutamiento interno."
    },
    {
      "ChunkId": "0f836ade20ea400d9c141dc856d77062",
      "PageStart": 7,
      "PageEnd": 7,
      "Text": " 6  Institución (reclutamiento externo), el equipo de Recursos Humanos también puede optar por el reclutamiento pasivo. Este consiste en contactar a profesionales que tienen perfiles interesantes pero que no han mostrado interés ni han aplicado a la oferta. 3. Reclutamiento Mixto. - Reclutamiento laboral en el cual el CNDES convoca tanto a nuevos postulantes externos como a candidatos que ya formen parte de la Institución. B. PROCESO DE RECLUTAMIENTO Y SELECCIÓN DE PERSONAL Generalmente se realizará primero una valoración de reclutamiento interno, esto depende de las políticas y exigencias de cada momento del CNDES, tras ello, se establecen los medios de reclutamiento externo comunicando el proceso de reclutamiento a los posibles interesados por el medio que le parezca mejor al CNDES para que se postule todo aquel que cumple con los requisitos. El proceso de reclutamiento implica que la Institución difunda toda la información necesaria del puesto a ocupar, las competencias necesarias que deben tener los postulantes y la cantidad de vacantes a cubrir. Diferencia entre Reclutamiento y Selección de Personal en el CNDES    Reclutamiento y selección de personal son términos que suelen confundirse, ya que se encuentran estrechamente unidos pero que definen dos procesos diferentes. Ambos forman parte de la gestión de personal que se lleva a cabo para atraer a la Institución nuevo personal o nuevos talentos. \n",
      "Keywords": [
        "reclutamiento",
        "personal",
        "institución",
        "cndes",
        "proceso",
        "selección",
        "externo",
        "nuevos",
        "postulantes",
        "parte",
        "equipo",
        "recursos"
      ],
      "Summary": "6  Institución (reclutamiento externo), el equipo de Recursos Humanos también puede optar por el reclutamiento pasivo. Este consiste en contactar a profesionales que tienen perfiles interesantes pero que no han mostrado interés ni han aplicado a la oferta. 3."
    },
    {
      "ChunkId": "42769809582f4b6aa320e175d106c540",
      "PageStart": 8,
      "PageEnd": 8,
      "Text": " 7  1.- Reclutamiento. - Una vez que los candidatos responden y envían sus solicitudes, es momento de revisar sus cuestionarios, CVS o cartas de presentación para separar a los solicitantes no calificados de los que cumplen con los criterios requeridos. Una vez haya arrancado la fase de reclutamiento, el departamento de Recursos Humanos empezará a recibir candidaturas a través de los canales habilitados.  Esta selección se hará de forma manual, Una vez que se selecciona a los candidatos se les debe notificar la fecha de la entrevista personal, la cual se realizara conforme a las preguntas recogidas en el formulario para las entrevistas de trabajo en el CNDES, adjunto a este Manual de Contratación. Sólo las vacantes validadas y autorizadas por el Presidente del CNDES deben dar inicio a procesos de Reclutamiento y Selección. 2,- La selección de personal es posterior al proceso de reclutamiento esa fase lleva varias etapas y se encarga de seleccionar, entre todos los aspirantes al puesto, al candidato más idóneo. Este proceso se realiza mediante entrevistas y diferentes técnicas de selección de personal: 1. ENTREVISTA LABORAL La entrevista laboral individual comprende, por una parte, la exploración psíquica-emocional de los candidatos finales, para un descarte de indicaciones o contraindicaciones de personalidad, y por otra, una verificación de competencias, permitiendo un afinamiento de los perfiles de competencias.  2. CARTA OFERTA Es el documento mediante el cual se cierra formalmente el proceso de selección y el CNDES comunicara al candidato seleccionado el detalle de la remuneración y otras \n",
      "Keywords": [
        "selección",
        "reclutamiento",
        "candidatos",
        "entrevista",
        "personal",
        "cndes",
        "proceso",
        "fase",
        "manual",
        "cual",
        "entrevistas",
        "este"
      ],
      "Summary": "7  1.- Reclutamiento. - Una vez que los candidatos responden y envían sus solicitudes, es momento de revisar sus cuestionarios, CVS o cartas de presentación para separar a los solicitantes no calificados de los que cumplen con los criterios requeridos. Una vez haya arrancado la fase de reclutamiento, el departamento de Recursos Humanos empezará a recibir candidaturas a través de los canales habilitados."
    },
    {
      "ChunkId": "db8c4a3713d34f94ab8028ca7ea2e84c",
      "PageStart": 9,
      "PageEnd": 9,
      "Text": " 8  condiciones relevantes de la Oferta de Empleo, esa oferta, a parte de la remuneración o salario, incluye todo lo referente a su nuevo puesto, como la fecha de inicio, las horas de trabajo (la jornada laboral) y las expectativas de desempeño.  su firma, constituye un contrato psicológico que compromete a la Institución a dar trabajo y al futuro empleado a trabajar. Para llegar a ello, el protocolo que se sigue es el siguiente:          Primero, El presidente del CNDES, tras recibir los resultados de las entrevistas personales, hace su elección entre los candidatos que han superado las entrevistas. La información disponible para hacer la elección tiene dos fuentes: o mediante los resultados de los formularios de las evaluaciones efectuadas para los casos de Reclutamiento Interno, o para los de Movilidad Interna, en su caso, o los resultados de las Entrevista personal con los candidatos externos finalistas.          Segundo, la oferta es entregada de manera presencial siempre sin excepciones por la comisión designada para llevar a cabo la gestión del proceso de reclutamiento, de esta manera se fortalece la transparencia en los procesos de Selección y Contratación, creando credibilidad en la Institución. En consecuencia, cuando un candidato no acepta la Carta Oferta, el jefe debe hacer una nueva elección entre los candidatos finalistas o reiniciar el proceso de selección. Cuando el candidato acepta la Carta Oferta, en el mismo acto define también la fecha de inicio de funciones y se le entrega listado de documentos que debe presentar para la confección de su carpeta personal.   1. CONTRATACIÓN Es el acto protocolar, en el cual se firman los documentos que regularan legalmente y en detalle la relación de \n",
      "Keywords": [
        "oferta",
        "resultados",
        "elección",
        "candidatos",
        "fecha",
        "inicio",
        "trabajo",
        "institución",
        "entrevistas",
        "hacer",
        "reclutamiento",
        "personal"
      ],
      "Summary": "8  condiciones relevantes de la Oferta de Empleo, esa oferta, a parte de la remuneración o salario, incluye todo lo referente a su nuevo puesto, como la fecha de inicio, las horas de trabajo (la jornada laboral) y las expectativas de desempeño. su firma, constituye un contrato psicológico que compromete a la Institución a dar trabajo y al futuro empleado a trabajar. Para llegar a ello, el protocolo que se sigue es el siguiente:          Primero, El presidente del CNDES, tras recibir los resultados de las entrevistas personales, hace su elección entre los candidatos que han superado las entrevistas."
    },
    {
      "ChunkId": "18879efb7a61475d8029f1df42a9218c",
      "PageStart": 10,
      "PageEnd": 10,
      "Text": " 9  trabajo, entre el CNDES y el empleado, el Contrato Laboral. Mediante este acto la Institución demuestra al trabajador y a la comunidad el cumplimiento cabal y apego de todos sus actos a la legislación laboral vigente. La Firma del Contrato se efectúa dentro de la primera o segunda semana de trabajo. Este es un acto solemne, en el cual el trabajador es llamado por el Encargado de la Administración de Personal para que haga lectura y firme presencialmente el Contrato de Trabajo. Tras la firma del Contrato de trabajo por parte del empleado, el mismo se pasa posteriormente al Presidente de CNDES para su firma, mas tarde se entrega al trabajador su copia.  C.  LA INDUCCIÓN DE PERSONAL Es un proceso sistemático y crucial en el CNDES, se implementa para integrar a los nuevos empleados en su cultura, valores, políticas y procedimientos. Este proceso no solo facilita la adaptación del nuevo trabajador a su puesto y a la Institución, sino que también contribuye a su bienestar y a su compromiso a largo plazo. La inducción de personal en el CNDES constituye un proceso fundamental que ayuda a incorporar a los nuevos empleados de manera exitosa, mejorar la adaptación y el rendimiento, y fomentar un ambiente de trabajo positivo y productivo.   \n",
      "Keywords": [
        "trabajo",
        "cndes",
        "contrato",
        "trabajador",
        "este",
        "firma",
        "personal",
        "proceso",
        "empleado",
        "laboral",
        "acto",
        "institución"
      ],
      "Summary": "9  trabajo, entre el CNDES y el empleado, el Contrato Laboral. Mediante este acto la Institución demuestra al trabajador y a la comunidad el cumplimiento cabal y apego de todos sus actos a la legislación laboral vigente. La Firma del Contrato se efectúa dentro de la primera o segunda semana de trabajo."
    },
    {
      "ChunkId": "b7780e84a29f45f4825399b1775d7bf1",
      "PageStart": 11,
      "PageEnd": 11,
      "Text": " 10  a. Etapas de la inducción de personal 1. Bienvenida y presentación: Se le da la bienvenida al nuevo empleado, se le presentan sus compañeros y su jefe, y se le explica el funcionamiento de la Institución.  2.  Información general: Se le proporciona información sobre la misión, visión, valores, historia, estructura y políticas de la Institución.  3. Inducción específica: Se le explica el puesto de trabajo, sus responsabilidades, tareas y los procedimientos específicos de su departamento.  4. Integración en el equipo: Con la Inducción, el CNDES fomenta la interacción del nuevo empleado con sus compañeros, se le asigna un mentor y se le brinda apoyo para que se sienta parte del equipo, eso contribuye a que los nuevos empleados comprendan y adopten la cultura y los valores de la Institución,  Esta fase inicial es crucial para aclimatar a los nuevos empleados al lugar de trabajo, garantizando que se sientan bienvenidos, informados y preparados para empezar a trabajar eficazmente. Durante el proceso de inducción, los nuevos empleados recibirán, por parte del mentor designado, una visión general de la historia, la misión, la visión y los valores de esta Institución. También se les presentaran las principales políticas, procedimientos y toda la información necesaria para el cumplimiento de la normativa del Estatuto del Personal. \n",
      "Keywords": [
        "inducción",
        "institución",
        "información",
        "visión",
        "valores",
        "nuevos",
        "empleados",
        "personal",
        "bienvenida",
        "nuevo",
        "empleado",
        "compañeros"
      ],
      "Summary": "10  a. Etapas de la inducción de personal 1. Bienvenida y presentación: Se le da la bienvenida al nuevo empleado, se le presentan sus compañeros y su jefe, y se le explica el funcionamiento de la Institución."
    },
    {
      "ChunkId": "5db345f5651242de9e3510ff7e193f13",
      "PageStart": 12,
      "PageEnd": 12,
      "Text": " 11  Esta fase incluirá una presentación del equipo con el que trabajarán, una explicación de sus funciones y responsabilidades específicas y una visión general de las herramientas, sistemas  y equipos que tendrán que utilizar. Los programas de inducción al puesto variaran en duración y profundidad en función de la complejidad de sus funciones, pero nunca superiores a dos semanas.  Generalmente el responsable del Sector es quien se encarga de implementar el programa de inducción al trabajador, sin embargo, en ocasiones, se requerirá un esfuerzo coordinado con la Secretaria General y del Consejero Jurídico para asegurar el mejor resultado. b. Características de la inducción del CNDES: 1. Orientación completa El programa de iniciación del CNDES es exhaustivo, ofrece un panorama completo de la historia, la misión, la visión y los valores de esta Institución. Esto ayuda a los nuevos empleados a comprender el contexto más amplio de su trabajo y cómo encajan en los objetivos del CNDES. Esta orientación exhaustiva incluye también una introducción a las normas internas, el personal clave y los distintos departamentos con los que el colaborador debe estar familiarizado. 2. Definición de roles clara Uno de los principales objetivos de la inducción del CNDES es aclarar el papel y las responsabilidades del nuevo empleado. Esto implica proporcionar una descripción detallada de la labor a desempeñar, establecer expectativas de \n",
      "Keywords": [
        "inducción",
        "cndes",
        "esta",
        "funciones",
        "responsabilidades",
        "visión",
        "general",
        "programa",
        "orientación",
        "objetivos",
        "fase",
        "incluirá"
      ],
      "Summary": "11  Esta fase incluirá una presentación del equipo con el que trabajarán, una explicación de sus funciones y responsabilidades específicas y una visión general de las herramientas, sistemas  y equipos que tendrán que utilizar. Los programas de inducción al puesto variaran en duración y profundidad en función de la complejidad de sus funciones, pero nunca superiores a dos semanas. Generalmente el responsable del Sector es quien se encarga de implementar el programa de inducción al trabajador, sin embargo, en ocasiones, se requerirá un esfuerzo coordinado con la Secretaria General y del Consejero Jurídico para asegurar el mejor resultado."
    },
    {
      "ChunkId": "6551c13d2a874221b4a69e8c4d30425a",
      "PageStart": 13,
      "PageEnd": 13,
      "Text": " 12  rendimiento y explicar cómo contribuye su papel al éxito general de la Institución y a su buena reputación.  3. Desarrollo y capacitación Se proporcionará a los nuevos empleados las oportunidades de formación y desarrollo necesarios para su éxito, esa formación será sobre cualquier habilidad y conocimientos específicos que requiera su función. También deberá destacarse las oportunidades de desarrollo continuo, demostrando el compromiso de la Institución con el crecimiento y la progresión profesional de los empleados. c. Objetivos de la inducción de personal 1.- Acelerar la productividad de los empleados Uno de los principales objetivos del programa de inducción del CNDES es acelerar el tiempo que tardan los nuevos empleados en ser productivos. Mediante una formación completa y unas directrices claras, los nuevos empleados pueden asumir rápidamente sus responsabilidades y empezar a contribuir eficazmente en la Institución de acuerdo a las expectativas. 2.- Mejorar el compromiso de los empleados. Implicar a los nuevos empleados desde el principio es crucial para fomentar un sentimiento de pertenencia y motivación. El objetivo del plan de inducción del CNDES es crear vínculos sólidos entre los recién contratados y sus compañeros, así como inculcar un sentimiento de lealtad a la Institución. Un mayor compromiso conduce a una mayor satisfacción en el trabajo y a un mejor rendimiento. \n",
      "Keywords": [
        "empleados",
        "institución",
        "nuevos",
        "desarrollo",
        "formación",
        "compromiso",
        "inducción",
        "rendimiento",
        "éxito",
        "oportunidades",
        "objetivos",
        "acelerar"
      ],
      "Summary": "12  rendimiento y explicar cómo contribuye su papel al éxito general de la Institución y a su buena reputación. 3. Desarrollo y capacitación Se proporcionará a los nuevos empleados las oportunidades de formación y desarrollo necesarios para su éxito, esa formación será sobre cualquier habilidad y conocimientos específicos que requiera su función."
    },
    {
      "ChunkId": "45993052c33a4004b649a27e7d3dbb2a",
      "PageStart": 14,
      "PageEnd": 14,
      "Text": " 13  3.- Establecer canales de comunicación La comunicación eficaz es crucial para el CNDES, el programa de acogida tiene también como objetivo establecer canales de comunicación claros entre los nuevos empleados, sus supervisores y sus compañeros. Esto garantiza que los nuevos empleados sepan a quién dirigirse para obtener información, apoyo y comentarios, fomentando un entorno de trabajo abierto y colaborativo. d. Clases de inducción laboral en el CNDES  Existen varios tipos de inducción laboral en el CNDES: 1. Inducción general Los programas de orientación general del CNDES están orientados para ofrecer a todos los nuevos empleados una visión general de la Institución. Esto incluye información sobre la historia, la misión, la visión, los valores, las políticas y los procedimientos del CNDES. Las sesiones de iniciación general incluyen visitas guiadas para ayudar a los nuevos empleados a comprender la estructura general y la cultura de este Ente, esto es esencial para garantizar que todos los empleados, independientemente de su función, tengan una comprensión coherente del CNDES.  2. Inducción basada en roles Ésta se basa en una orientación específica para cada función, se centra en las necesidades y responsabilidades concretas del puesto del recién \n",
      "Keywords": [
        "cndes",
        "empleados",
        "general",
        "nuevos",
        "inducción",
        "comunicación",
        "establecer",
        "canales",
        "información",
        "laboral",
        "orientación",
        "visión"
      ],
      "Summary": "13  3.- Establecer canales de comunicación La comunicación eficaz es crucial para el CNDES, el programa de acogida tiene también como objetivo establecer canales de comunicación claros entre los nuevos empleados, sus supervisores y sus compañeros. Esto garantiza que los nuevos empleados sepan a quién dirigirse para obtener información, apoyo y comentarios, fomentando un entorno de trabajo abierto y colaborativo. d."
    },
    {
      "ChunkId": "88d1a5163e2544f29e6c291d611fd880",
      "PageStart": 15,
      "PageEnd": 15,
      "Text": " 14  contratado. Esta inducción implica una formación detallada sobre tareas, herramientas y sistemas específicos del puesto. Los nuevos empleados reciben una descripción clara de sus funciones, expectativas de rendimiento y cómo encaja su papel en el equipo y en la organización de su Departamento. La formación específica es crucial para dotar a los nuevos empleados de las habilidades y conocimientos que necesitan para desempeñar su trabajo con eficacia desde el primer día. 3. Orientación según el departamento Esta inducción departamental está diseñada para presentar a los nuevos empleados el Departamento o equipo específico con el que van a trabajar. Esta iniciación incluye una visión general de los objetivos del departamento, los flujos de trabajo, los proyectos clave y los miembros del equipo. 4. Inducción ejecutiva En este caso, los programas de inducción para ejecutivos están específicamente pensados para expertos en sus dominios que se incorporan en el CNDES. Esta inducción implica una inmersión profunda en los objetivos estratégicos del CNDES, sus principales retos y sus principales desafíos.    \n",
      "Keywords": [
        "inducción",
        "esta",
        "departamento",
        "nuevos",
        "empleados",
        "equipo",
        "implica",
        "formación",
        "trabajo",
        "objetivos",
        "cndes",
        "principales"
      ],
      "Summary": "14  contratado. Esta inducción implica una formación detallada sobre tareas, herramientas y sistemas específicos del puesto. Los nuevos empleados reciben una descripción clara de sus funciones, expectativas de rendimiento y cómo encaja su papel en el equipo y en la organización de su Departamento."
    },
    {
      "ChunkId": "dad7587c33984f85a1369f73f27c85c5",
      "PageStart": 16,
      "PageEnd": 16,
      "Text": " 15   \n",
      "Keywords": [],
      "Summary": "15"
    },
    {
      "ChunkId": "a5e274ef61684e35aee6100e6889fae2",
      "PageStart": 17,
      "PageEnd": 17,
      "Text": " 16   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba.  Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral.   RESPONSABILIDADES DEL RESPONSABLE DEL SECTOR:  Para realizar esta evaluación, el jefe inmediato debió haber cumplido los siguientes requisitos:   1. Verificar que el empleado haya realizado la Inducción cuando es nuevo. \n",
      "Keywords": [
        "evaluación",
        "prueba",
        "periodo",
        "sector",
        "empleado",
        "primera",
        "traslado",
        "promoción",
        "nombre",
        "puesto",
        "fecha",
        "esta"
      ],
      "Summary": "16   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba. Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral."
    },
    {
      "ChunkId": "be587297871d41c2bcc4ba99b2d74ad9",
      "PageStart": 18,
      "PageEnd": 18,
      "Text": " 17  2. Garantizar el entrenamiento al puesto.   3. Entregado el Perfil del puesto. 4. Establecido los resultados esperados de la gestión del puesto. 5. Entregado los recursos (espacio, información, materiales, herramientas) para realizar las responsabilidades de su puesto.   SUBPROCESO GESTIONAR LA SELECCIÓN DEL PERSONAL Califique marcando con X su apreciación con respecto a los siguientes aspectos: Teniendo en cuenta que (1) es la calificación más baja, (5) es la calificación más alta Ítems ESCALA DE CALIFICACIÓN 5 4 3 2 1 1. Adaptación del empleado al entorno, a su equipo de trabajo y personas de otras dependencias con quien debe interactuar.      2. Respeto y tolerancia para comprender y/o confrontar los puntos de vista de otros.       3. Capacidad para trabajar con otros de manera articulada y compartida comprometiéndose con los objetivos del equipo de trabajo.      4. Capacidad para identificar, asesorar y resolver de forma efectiva las necesidades del puesto      5. Capacidad para proponer ideas que apunten a la mejora de los procesos de su área      6. Capacidad para obtener los resultados esperados y contribuir a los objetivos y metas de su área      7. Capacidad para relacionarse con los demás comunicándose de forma asertiva      8. Capacidad para organizar, ejecutar, evaluar y controlar el desarrollo de sus responsabilidades.       9. Suficiencia de los conocimientos que el empleado posee para desempeñar sus responsabilidades        10. ¿El empleado considera que la inducción para empleados nuevos, facilitó su adaptación a la Institución? Sí___ No___       \n",
      "Keywords": [
        "capacidad",
        "puesto",
        "responsabilidades",
        "calificación",
        "empleado",
        "entregado",
        "resultados",
        "esperados",
        "adaptación",
        "equipo",
        "trabajo",
        "objetivos"
      ],
      "Summary": "17  2. Garantizar el entrenamiento al puesto. 3."
    },
    {
      "ChunkId": "09b4a40510fe45cf8273c71a0c61e86f",
      "PageStart": 19,
      "PageEnd": 20,
      "Text": " 18  11. ¿El empleado considera que el entrenamiento a su nuevo cargo, por parte del jefe inmediato o su delegado, facilitó su adaptación? Sí___ No___      12. ¿El empleado recibió oportunamente la información y los recursos necesarios para su desempeño en el cargo? Sí___ No___      13. ¿Cuáles son sus fortalezas?       14. ¿Cuáles son sus oportunidades de mejora?              Observaciones:        ___________________ Firma del Empleado   \n 19  ¿El empleado puede continuar trabajando en el CNDES?                                                SI__                  NO__   Nota: Este espacio será diligenciado sólo por el responsable del Sector, con el fin de que la información repose en el CNDES de manera confidencial.   ____________________      Firma del Responsable del Sector      \n",
      "Keywords": [
        "empleado",
        "cargo",
        "información",
        "cuáles",
        "firma",
        "cndes",
        "responsable",
        "sector",
        "considera",
        "entrenamiento",
        "nuevo",
        "parte"
      ],
      "Summary": "18  11. ¿El empleado considera que el entrenamiento a su nuevo cargo, por parte del jefe inmediato o su delegado, facilitó su adaptación? Sí___ No___      12."
    },
    {
      "ChunkId": "5b5587fc661f4b4ab3f9e3220ad66f4c",
      "PageStart": 21,
      "PageEnd": 21,
      "Text": "20   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba.  Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral.   RESPONSABILIDADES DEL RESPONSABLE DEL SECTOR:  Para realizar esta evaluación, el jefe inmediato debió haber cumplido los siguientes requisitos:   1. Verificar que el empleado haya realizado la Inducción cuando es nuevo. \n",
      "Keywords": [
        "evaluación",
        "prueba",
        "periodo",
        "sector",
        "empleado",
        "primera",
        "traslado",
        "promoción",
        "nombre",
        "puesto",
        "fecha",
        "esta"
      ],
      "Summary": "20   COMISION TECNICA DE EVALUACION DEL PERSONAL PRIMERA EVALUACIÓN,     TRASLADO,     PROMOCIÓN    PERIODO DE PRUEBA       Departamento o Sector:  Nombre del Empleado:  Puesto  Nombre del Evaluador:  Cargo:  Fecha de Evaluación:   Esta evaluación tiene como objetivo asegurar que los responsables de cada sector y los colaboradores realicen el seguimiento a la adaptación al puesto, al desempeño y los resultados obtenidos hasta la fecha. Se realiza dentro de los tres primeros meses de vinculado el empleado, para la primera evaluación, traslado, promoción o periodo de prueba. Si se realiza para evaluar período de prueba, los periodos variaran según el tiempo del periodo de prueba acordado en su contrato laboral."
    },
    {
      "ChunkId": "395bca6d2ed543c5a0605ca9c13f3e29",
      "PageStart": 22,
      "PageEnd": 22,
      "Text": "21  2. Garantizar el entrenamiento al puesto.   3. Entregado el Perfil del puesto. 4. Establecido los resultados esperados de la gestión del puesto. 5. Entregado los recursos (espacio, información, materiales, herramientas) para realizar las responsabilidades de su puesto.   SUBPROCESO GESTIONAR LA SELECCIÓN DEL PERSONAL Califique marcando con X su apreciación con respecto a los siguientes aspectos: Teniendo en cuenta que (1) es la calificación más baja, (5) es la calificación más alta Ítems ESCALA DE CALIFICACIÓN 5 4 3 2 1 1. Adaptación del empleado al entorno, a su equipo de trabajo y personas de otras dependencias con quien debe interactuar.      2. Respeto y tolerancia para comprender y/o confrontar los puntos de vista de otros.       3. Capacidad para trabajar con otros de manera articulada y compartida comprometiéndose con los objetivos del equipo de trabajo.      4. Capacidad para identificar, asesorar y resolver de forma efectiva las necesidades del puesto      5. Capacidad para proponer ideas que apunten a la mejora de los procesos de su área      6. Capacidad para obtener los resultados esperados y contribuir a los objetivos y metas de su área      7. Capacidad para relacionarse con los demás comunicándose de forma asertiva      8. Capacidad para organizar, ejecutar, evaluar y controlar el desarrollo de sus responsabilidades.       9. Suficiencia de los conocimientos que el empleado posee para desempeñar sus responsabilidades.      10. ¿La actitud del empleado hacia su trabajo puede ser considerada positiva?      11. El empleado ha demostrado diligencia en realizar su trabajo, aplicándose con asiduidad, ¿demostrando voluntad de evitar retrasos, ausencias o interrupciones en el trabajo?      12. ¿El empleado ha demostrado que quiere mejorar sus propios conocimientos y capacidades?      13. El empleado, ¿ha demostrado calidad de iniciativa, investigación y observación en su ámbito de trabajo?      \n",
      "Keywords": [
        "empleado",
        "trabajo",
        "capacidad",
        "puesto",
        "responsabilidades",
        "calificación",
        "demostrado",
        "entregado",
        "resultados",
        "esperados",
        "realizar",
        "equipo"
      ],
      "Summary": "21  2. Garantizar el entrenamiento al puesto. 3."
    },
    {
      "ChunkId": "81f5097c67cb4b74a10c1191bc9fb1ef",
      "PageStart": 23,
      "PageEnd": 23,
      "Text": "22  14. ¿Teniendo en cuenta el grado de experiencia adquirido durante este periodo, qué valoración puede ser dada al progreso del empleado referente a la calidad y a la cantidad de trabajo que tendríamos que esperar de él?      15. ¿El empleado acepta y cumple gustosamente nuevas tareas que le son dadas?      16. El empleado demuestra capacidad para analizar, organizar priorizar, así como identificar las dificultades y reconocer la información significativa y relevante.      17. Evidencia capacidad para crear y estructurar nuevas maneras de realizar el trabajo.      18. El empleado focaliza sus acciones realizando las labores con un buen nivel de actividad para el cumplimiento de las metas, realizando el seguimiento y controlando el resultado.      19. Demuestra capacidad para asumir siempre las diferentes situaciones en el entorno cambiante de forma práctica y ágil sin que se vea afectado su nivel de actividad y concentración.      20. Escucha a los demás y expresa las ideas y opiniones de forma clara.      21. Demuestra claridad y dominio en los conocimientos técnicos requeridos  para el puesto?      22. Direcciona sus esfuerzos hacia el cumplimiento de los objetivos del puesto, con compromiso y disposición, optimizando los recursos y el tiempo.       23. ¿El empleado considera que la inducción para empleados nuevos, facilitó su adaptación a la Institución? Sí___ No___     24. ¿El empleado considera que el entrenamiento a su nuevo cargo, por parte del jefe inmediato o su delegado, facilitó su adaptación? Sí___ No___     25. ¿El empleado recibió oportunamente la información y los recursos necesarios para su desempeño en el cargo? Sí___ No___    \n",
      "Keywords": [
        "empleado",
        "demuestra",
        "capacidad",
        "trabajo",
        "nuevas",
        "información",
        "realizando",
        "nivel",
        "actividad",
        "cumplimiento",
        "forma",
        "puesto"
      ],
      "Summary": "22  14. ¿Teniendo en cuenta el grado de experiencia adquirido durante este periodo, qué valoración puede ser dada al progreso del empleado referente a la calidad y a la cantidad de trabajo que tendríamos que esperar de él? 15."
    },
    {
      "ChunkId": "97db80dceb6f4e9c8ed508e6c6865caa",
      "PageStart": 24,
      "PageEnd": 24,
      "Text": "23  26. ¿Cuáles son sus fortalezas?      27. ¿Cuáles son sus oportunidades de mejora?      Observaciones:        ___________________ Firma del Empleado   ¿El empleado puede continuar trabajando en el CNDES?                                                SI__                  NO__   Nota: Este espacio será diligenciado sólo por el responsable del Sector, con el fin de que la información repose en el CNDES de manera confidencial.    ____________________      Firma del Responsable del Sector      \n",
      "Keywords": [
        "cuáles",
        "firma",
        "empleado",
        "cndes",
        "responsable",
        "sector",
        "fortalezas",
        "oportunidades",
        "mejora",
        "observaciones",
        "puede",
        "continuar"
      ],
      "Summary": "23  26. ¿Cuáles son sus fortalezas? 27."
    },
    {
      "ChunkId": "61e86f2de8b6423fbcd06ad417db2520",
      "PageStart": 25,
      "PageEnd": 26,
      "Text": "24  LEVANTAMIENTO DE PERFIL Y POSICIÓN  Fecha de solicitud: Miembro  Sector  teléfono   Información de la posición: Nombre de la posición  Cantidad de personas a ser reclutadas  Conocimiento de algún idioma Nivel de conocimiento requerido   Habilidad informática requerida  Perfil del puesto: Experiencia: Edad: Genero: Estudios: 5 aspectos críticos requeridos del candidato (competencias, conocimientos o factores relevantes)  \n25      Funciones principales de la posición      Observaciones que considere importantes:  \n",
      "Keywords": [
        "posición",
        "perfil",
        "conocimiento",
        "levantamiento",
        "fecha",
        "solicitud",
        "miembro",
        "sector",
        "teléfono",
        "información",
        "nombre",
        "cantidad"
      ],
      "Summary": "24  LEVANTAMIENTO DE PERFIL Y POSICIÓN  Fecha de solicitud: Miembro  Sector  teléfono   Información de la posición: Nombre de la posición  Cantidad de personas a ser reclutadas  Conocimiento de algún idioma Nivel de conocimiento requerido   Habilidad informática requerida  Perfil del puesto: Experiencia: Edad: Genero: Estudios: 5 aspectos críticos requeridos del candidato (competencias, conocimientos o factores relevantes)  \n25      Funciones principales de la posición      Observaciones que considere importantes:"
    },
    {
      "ChunkId": "fba6c40b67d8457db6e2a6df2667f5b0",
      "PageStart": 27,
      "PageEnd": 27,
      "Text": "26  FORMULARIO DE EVALUACIÓN DE LA ENTREVISTA                 NOMBRE DEL CANDIDATO   REALIZADO POR   FECHA DE LA ENTREVISTA   HORA DE INICIO DE LA ENTREVISTA   HORA DE FINALIZACIÓN DE LA ENTREVISTA    NOMBRE DEL PUESTO   SECTOR   DESCRIPCIÓN DEL PUESTO QUE SE TRATA DE CUBRIR  FECHA DE SU DISPONIBILIDAD  SALARIO SOLICITADO    N/A MAL REGULAR BIEN MUY BIEN COMENTARIOS NIVEL DE PREPARACIÓN        PROFESIONALIDAD       EXPERIENCIA LABORAL       HABILIDADES TÉCNICAS       COMUNICACIÓN VERBAL       COMUNICACIÓN CORPORAL       HABILIDADES SOCIALES       FORMACION DE BASE       FORMACION ADICIONAL       CREDENCIALES REQUERIDAS       ABIERTO AL APRENDIZAJE DE NUEVAS HABILIDADES       TOLERANCIA AL ESTRÉS       GESTIÓN DEL TIEMPO       TOMA LA INICIATIVA       FUNCIONA BIEN DE FORMA INDEPENDIENTE       FUNCIONA BIEN COMO PARTE DEL EQUIPO       ACTITUD HACIA LA POSICIÓN        N/A MAL REGULAR BIEN MUY BIEN  TOTALES        COMENTARIOS Proporcione cualquier comentario adicional para respaldar su evaluación y recomendación.  RECOMENDAR PARA CONTRATAR   NO RECOMENDABLR PARA CONTRATAR   DECISION TODAVIA SIN TOMAR   NOMBRE DEL EVALUADOR CARGO FIRMA FECHA       \n",
      "Keywords": [
        "bien",
        "entrevista",
        "nombre",
        "fecha",
        "habilidades",
        "evaluación",
        "hora",
        "puesto",
        "regular",
        "comentarios",
        "comunicación",
        "formacion"
      ],
      "Summary": "26  FORMULARIO DE EVALUACIÓN DE LA ENTREVISTA                 NOMBRE DEL CANDIDATO   REALIZADO POR   FECHA DE LA ENTREVISTA   HORA DE INICIO DE LA ENTREVISTA   HORA DE FINALIZACIÓN DE LA ENTREVISTA    NOMBRE DEL PUESTO   SECTOR   DESCRIPCIÓN DEL PUESTO QUE SE TRATA DE CUBRIR  FECHA DE SU DISPONIBILIDAD  SALARIO SOLICITADO    N/A MAL REGULAR BIEN MUY BIEN COMENTARIOS NIVEL DE PREPARACIÓN        PROFESIONALIDAD       EXPERIENCIA LABORAL       HABILIDADES TÉCNICAS       COMUNICACIÓN VERBAL       COMUNICACIÓN CORPORAL       HABILIDADES SOCIALES       FORMACION DE BASE       FORMACION ADICIONAL       CREDENCIALES REQUERIDAS       ABIERTO AL APRENDIZAJE DE NUEVAS HABILIDADES       TOLERANCIA AL ESTRÉS       GESTIÓN DEL TIEMPO       TOMA LA INICIATIVA       FUNCIONA BIEN DE FORMA INDEPENDIENTE       FUNCIONA BIEN COMO PARTE DEL EQUIPO       ACTITUD HACIA LA POSICIÓN        N/A MAL REGULAR BIEN MUY BIEN  TOTALES        COMENTARIOS Proporcione cualquier comentario adicional para respaldar su evaluación y recomendación. RECOMENDAR PARA CONTRATAR   NO RECOMENDABLR PARA CONTRATAR   DECISION TODAVIA SIN TOMAR   NOMBRE DEL EVALUADOR CARGO FIRMA FECHA"
    },
    {
      "ChunkId": "2672b820952544afa2a6b402290a6208",
      "PageStart": 28,
      "PageEnd": 28,
      "Text": "27  FORMULARIO DE EVALUACIÓN DEL DESEMPEÑO LABORAL DEL PERSONAL DEL CNDES.   DEPARTAMENO. -----------------SECTOR------------------- EVALUADO------------------------------------------------ PUESTO------------------------FECHA DE INGRESO---------EVALUADOR Y CARGO-------------------------------------- FECHA DE LA EVALUACIÓN ---------------------------------  En qué grado cree usted que el trabajador tiene desarrollada las competencias que se presentan a continuación. - Marque con una X el número que refleja su opinión.  INSTRUCCIONES   1. Antes de iniciar la evaluación del personal a su cargo, lea bien las instrucciones.   2. Lea bien el contenido de la competencia y comportamiento a evaluar.  3. En forma objetiva y de conciencia asigne el puntaje correspondiente.  4. Recuerde que en la escala para ser utilizada por el evaluador, cada puntaje corresponde a un nivel que va de Muy bajo a Muy alto.       Muy bajo   : 1     ---Inferior. - Rendimiento laboral no aceptable.      Bajo   : 2 ---Inferior al promedio. - Rendimiento laboral regular.      Moderado : 3 ---Promedio. - Rendimiento laboral bueno.      Alto   : 4 ---Superior al promedio. - Rendimiento laboral muy bueno.      Muy Alto  : 5 ---Superior. - Rendimiento laboral excelente.            5. En el espacio relacionado a comentarios, es necesario que anote lo adicional que usted quiere remarcar.  6. Los formatos de evaluación deben hacerse en duplicado, y deben estar firmadas por el evaluador y el ratificador (Jefe del evaluador, en su caso), si es necesario agregar algún comentario general a la evaluación.    \n",
      "Keywords": [
        "laboral",
        "evaluación",
        "rendimiento",
        "evaluador",
        "bajo",
        "alto",
        "promedio",
        "personal",
        "fecha",
        "cargo",
        "usted",
        "instrucciones"
      ],
      "Summary": "27  FORMULARIO DE EVALUACIÓN DEL DESEMPEÑO LABORAL DEL PERSONAL DEL CNDES. DEPARTAMENO. -----------------SECTOR------------------- EVALUADO------------------------------------------------ PUESTO------------------------FECHA DE INGRESO---------EVALUADOR Y CARGO-------------------------------------- FECHA DE LA EVALUACIÓN ---------------------------------  En qué grado cree usted que el trabajador tiene desarrollada las competencias que se presentan a continuación."
    },
    {
      "ChunkId": "2846b2e086b54b3ba16661e63fc2267a",
      "PageStart": 29,
      "PageEnd": 29,
      "Text": "28  7. No se olvide firmar todas las hojas de evaluación.   ÁREA DEL DESEMPEÑO MUY BAJO BAJO MODE- RADO ALTO MUY ALTO PUNTAJE 1 2 3 4 5 ORIENTACIÓN DE RESULTADOS        Termina su trabajo oportunamente       Cumple con las tareas que se le encomienda       Realiza un volumen adecuado de trabajo       CALIDAD       No comete errores en el trabajo       Hace uso racional de los recursos       No Requiere de supervisión frecuente       Se muestra profesional en el trabajo       Se muestra respetuoso y amable en el trato       RELACIONES INTERPERSONALES        Se muestra cortés con el personal y con sus compañeros       Brinda una adecuada orientación a sus compañeros.       Evita los conflictos dentro del trabajo       INICIATIVA        Muestra nuevas ideas para mejorar los procesos y la calidad de los trabajos       Se muestra asequible al cambio       Se anticipa a las dificultades       Tiene gran capacidad para resolver problemas       TRABAJO EN EQUIPO        Muestra aptitud para integrarse al equipo       \n",
      "Keywords": [
        "trabajo",
        "muestra",
        "bajo",
        "alto",
        "orientación",
        "calidad",
        "compañeros",
        "equipo",
        "olvide",
        "firmar",
        "todas",
        "hojas"
      ],
      "Summary": "28  7. No se olvide firmar todas las hojas de evaluación. ÁREA DEL DESEMPEÑO MUY BAJO BAJO MODE- RADO ALTO MUY ALTO PUNTAJE 1 2 3 4 5 ORIENTACIÓN DE RESULTADOS        Termina su trabajo oportunamente       Cumple con las tareas que se le encomienda       Realiza un volumen adecuado de trabajo       CALIDAD       No comete errores en el trabajo       Hace uso racional de los recursos       No Requiere de supervisión frecuente       Se muestra profesional en el trabajo       Se muestra respetuoso y amable en el trato       RELACIONES INTERPERSONALES        Se muestra cortés con el personal y con sus compañeros       Brinda una adecuada orientación a sus compañeros."
    },
    {
      "ChunkId": "0c462649c57c408dac07bd854eb263e0",
      "PageStart": 30,
      "PageEnd": 30,
      "Text": "29  Se identifica fácilmente con los objetivos del equipo       ORGANIZACIÓN       Planifica sus actividades       Hace uso de los protocolos       Se preocupa por alcanzar las metas       PUNTAJE TOTAL:     Firma del evaluador  (Director, Jefe de Departamento, o Jefe de Unidad Administrativa)     Comentarios              \n",
      "Keywords": [
        "jefe",
        "identifica",
        "fácilmente",
        "objetivos",
        "equipo",
        "organización",
        "planifica",
        "actividades",
        "hace",
        "protocolos",
        "preocupa",
        "alcanzar"
      ],
      "Summary": "29  Se identifica fácilmente con los objetivos del equipo       ORGANIZACIÓN       Planifica sus actividades       Hace uso de los protocolos       Se preocupa por alcanzar las metas       PUNTAJE TOTAL:     Firma del evaluador  (Director, Jefe de Departamento, o Jefe de Unidad Administrativa)     Comentarios"
    },
    {
      "ChunkId": "ea448a11bb9c4e028cde4d4bd4a8352a",
      "PageStart": 31,
      "PageEnd": 31,
      "Text": "30  FORMULARIO DEL DEL DESEMPEÑO                 INFORMACIÓN DEL EMPLEADO NOMBRE DEL EMPLEADO   DEPARTAMENTO   SECTOR DEL EMPLEADO   NOMBRE DEL EVALUADOR   PUESTO DESEMPEÑADO   NOMBRE DEL OTRO EVALUADOR   FECHA DE CONTRATACIÓN   FECHA DE EVALUACION   COMPORTAMIENTOS CALIDAD INSATISFACTORIO SATISFACTORIO BIEN EXCELENTE Trabaja a todo su potencial         Calidad del trabajo         Consistencia en el trabajo         Comunicación         Trabajo independiente         Toma la iniciativa         Trabajo en grupo         Productividad         Creatividad         Honestidad         Integridad         Relaciones con los compañeros de trabajo         Relaciones con los clientes         Habilidades Técnicas         Fiabilidad         Puntualidad         Asistencia         FORTALEZAS / DEBILIDADES DETALLA LAS MAYORES FORTALEZAS DEL EMPLEADO   ASPECTOS DETALLADOS QUE REQUIEREN MEJORA \n",
      "Keywords": [
        "trabajo",
        "empleado",
        "nombre",
        "evaluador",
        "fecha",
        "calidad",
        "relaciones",
        "fortalezas",
        "formulario",
        "desempeño",
        "información",
        "departamento"
      ],
      "Summary": "30  FORMULARIO DEL DEL DESEMPEÑO                 INFORMACIÓN DEL EMPLEADO NOMBRE DEL EMPLEADO   DEPARTAMENTO   SECTOR DEL EMPLEADO   NOMBRE DEL EVALUADOR   PUESTO DESEMPEÑADO   NOMBRE DEL OTRO EVALUADOR   FECHA DE CONTRATACIÓN   FECHA DE EVALUACION   COMPORTAMIENTOS CALIDAD INSATISFACTORIO SATISFACTORIO BIEN EXCELENTE Trabaja a todo su potencial         Calidad del trabajo         Consistencia en el trabajo         Comunicación         Trabajo independiente         Toma la iniciativa         Trabajo en grupo         Productividad         Creatividad         Honestidad         Integridad         Relaciones con los compañeros de trabajo         Relaciones con los clientes         Habilidades Técnicas         Fiabilidad         Puntualidad         Asistencia         FORTALEZAS / DEBILIDADES DETALLA LAS MAYORES FORTALEZAS DEL EMPLEADO   ASPECTOS DETALLADOS QUE REQUIEREN MEJORA"
    },
    {
      "ChunkId": "ec7afee1179c4932bbf08ed7628b456f",
      "PageStart": 32,
      "PageEnd": 32,
      "Text": "31     METAS ¿OBJETIVOS ALCANZADOS ESTABLECIDOS EN UNA REVISIÓN ANTERIOR?   OBJETIVOS PARA EL PRÓXIMO PERÍODO DE EVALUACION   COMENTARIOS Y APROBACIÓN COMENTARIOS DEL EMPLEADO COMENTARIOS DE LOS EVALUADORES     FIRMA DEL EMPLEADO   FIRMA DEL EVALUADOR   FIRMA DEL OTRO EVALUADOR     \n",
      "Keywords": [
        "comentarios",
        "firma",
        "objetivos",
        "empleado",
        "evaluador",
        "metas",
        "alcanzados",
        "establecidos",
        "revisión",
        "anterior",
        "próximo",
        "período"
      ],
      "Summary": "31     METAS ¿OBJETIVOS ALCANZADOS ESTABLECIDOS EN UNA REVISIÓN ANTERIOR? OBJETIVOS PARA EL PRÓXIMO PERÍODO DE EVALUACION   COMENTARIOS Y APROBACIÓN COMENTARIOS DEL EMPLEADO COMENTARIOS DE LOS EVALUADORES     FIRMA DEL EMPLEADO   FIRMA DEL EVALUADOR   FIRMA DEL OTRO EVALUADOR"
    },
    {
      "ChunkId": "14e78c5457e34d1db533cae75961c594",
      "PageStart": 33,
      "PageEnd": 33,
      "Text": "32  FORMULARIO DEL DEL DESEMPEÑO                 INFORMACIÓN DEL EMPLEADO NOMBRE DEL EMPLEADO   DEPARTAMENTO   SECTOR DEL EMPLEADO   NOMBRE DEL EVALUADOR   PUESTO DESEMPEÑADO   NOMBRE DEL OTRO EVALUADOR   FECHA DE CONTRATACIÓN   FECHA DE EVALUACION   COMPORTAMIENTOS CALIDAD INSATISFACTORIO SATISFACTORIO BIEN EXCELENTE Trabaja a todo su potencial         Calidad del trabajo         Consistencia en el trabajo         Comunicación         Trabajo independiente          Conoce su trabajo y realiza sin  problemas sus tareas.      Es respetuoso con cada miembro de la Institución.      Toma la iniciativa         Trabajo en grupo.          Participa en trabajos en equipo y aporta ideas.      Respeta las normas de la Institución      Productividad         Nivel de creatividad         Honestidad         Integridad         Relaciones con los compañeros de trabajo         Sabe actuar ante un conflicto         Habilidades Técnicas         Nivel de fiabilidad de su trabajo.  Administra eficazmente el tiempo para la ejecución de sus tareas.          \n",
      "Keywords": [
        "trabajo",
        "empleado",
        "nombre",
        "evaluador",
        "fecha",
        "calidad",
        "tareas",
        "institución",
        "nivel",
        "formulario",
        "desempeño",
        "información"
      ],
      "Summary": "32  FORMULARIO DEL DEL DESEMPEÑO                 INFORMACIÓN DEL EMPLEADO NOMBRE DEL EMPLEADO   DEPARTAMENTO   SECTOR DEL EMPLEADO   NOMBRE DEL EVALUADOR   PUESTO DESEMPEÑADO   NOMBRE DEL OTRO EVALUADOR   FECHA DE CONTRATACIÓN   FECHA DE EVALUACION   COMPORTAMIENTOS CALIDAD INSATISFACTORIO SATISFACTORIO BIEN EXCELENTE Trabaja a todo su potencial         Calidad del trabajo         Consistencia en el trabajo         Comunicación         Trabajo independiente          Conoce su trabajo y realiza sin  problemas sus tareas. Es respetuoso con cada miembro de la Institución. Toma la iniciativa         Trabajo en grupo."
    },
    {
      "ChunkId": "91fd035356244afb97e0df99c30b45ac",
      "PageStart": 34,
      "PageEnd": 35,
      "Text": "33  Se preocupa en trabajar bien y lograr los objetivos encomendados.      Realiza sus tareas de forma ordenada y oportuna.      Reporta incidentes, hechos y  condiciones que pueden dificultar el cumplimiento de los objetivos.      No comete errores en el trabajo.      Realiza un volumen adecuado de tareas  al día.      Se muestra profesional en el trabajo.      Muestra nuevas ideas para mejorar los  procesos      Puntualidad         Asistencia          FORTALEZAS / DEBILIDADES DETALLA LAS MAYORES FORTALEZAS DEL EMPLEADO         ASPECTOS DETALLADOS QUE REQUIEREN MEJORA            \n34  METAS ¿OBJETIVOS ALCANZADOS ESTABLECIDOS EN UNA REVISIÓN ANTERIOR?   OBJETIVOS PARA EL PRÓXIMO PERÍODO DE EVALUACION   COMENTARIOS Y APROBACIÓN COMENTARIOS DEL EMPLEADO COMENTARIOS DE LOS EVALUADORES     FIRMA DEL EMPLEADO   FIRMA DEL EVALUADOR   FIRMA DEL OTRO EVALUADOR     \n",
      "Keywords": [
        "objetivos",
        "empleado",
        "comentarios",
        "firma",
        "realiza",
        "tareas",
        "trabajo",
        "muestra",
        "fortalezas",
        "evaluador",
        "preocupa",
        "trabajar"
      ],
      "Summary": "33  Se preocupa en trabajar bien y lograr los objetivos encomendados. Realiza sus tareas de forma ordenada y oportuna. Reporta incidentes, hechos y  condiciones que pueden dificultar el cumplimiento de los objetivos."
    },
    {
      "ChunkId": "035f489bacaf45bcbe286c06c4e4801e",
      "PageStart": 36,
      "PageEnd": 36,
      "Text": "35  FORMULARIO DE ENTREVISTA LABORAL    Puesto al que se aspira………………………………………………………………………………… Nombre del candidato/a………………………………………………………………………………. Nombre del evaluador…………………………………………………………………………………. Fecha……………………………………. No. Preguntas Respuesta dada Puntuación De 1 a 10 1 Por que deseas trabajar En el CNDES    2 Que conoce del CNDES   3 Me puede hablar de su experiencia laboral y por qué salió.   4 Cual ha sido su mejor experiencia laboral y por qué.   5 Cual ha sido la mayor responsabilidad en trabajo.   6 En que forma cree que su experiencia podría ser beneficiosa para en CNDES.   \n",
      "Keywords": [
        "laboral",
        "cndes",
        "experiencia",
        "nombre",
        "cual",
        "sido",
        "formulario",
        "entrevista",
        "puesto",
        "aspira",
        "candidato",
        "evaluador"
      ],
      "Summary": "35  FORMULARIO DE ENTREVISTA LABORAL    Puesto al que se aspira………………………………………………………………………………… Nombre del candidato/a………………………………………………………………………………. Nombre del evaluador…………………………………………………………………………………. Fecha……………………………………."
    },
    {
      "ChunkId": "bd6fcfdda7d34c2fbce30cb8a8991470",
      "PageStart": 37,
      "PageEnd": 37,
      "Text": "36  7 Cual cree que es su mayor fortaleza en el trabajo.   8 Se considera una persona ordenada y disciplinada, por que.   9 Que espera usted del CNDES, a parte del empleo.   10 Como resuelve los conflictos con sus compañeros de trab.   11 Que le disgusta más en un ambiente de trabajo   12 Para ud. Cuáles son las características de un buen jefe.   13 Que sabe sobre la protección del medio ambiente.   14 Que admira más de otras personas.   15 Cuáles son los tres valores que rigen su vida.   16 Se considera un empleado eficiente, por qué.   17 Como cree que le describiría su jefe   \n",
      "Keywords": [
        "cree",
        "trabajo",
        "considera",
        "ambiente",
        "cuáles",
        "jefe",
        "cual",
        "mayor",
        "fortaleza",
        "persona",
        "ordenada",
        "disciplinada"
      ],
      "Summary": "36  7 Cual cree que es su mayor fortaleza en el trabajo. 8 Se considera una persona ordenada y disciplinada, por que. 9 Que espera usted del CNDES, a parte del empleo."
    },
    {
      "ChunkId": "03f107686c1a493cba0f7528bdc9c620",
      "PageStart": 38,
      "PageEnd": 38,
      "Text": "37  anterior y sus compañeros. 18 Que hace en su tiempo libre.   19 Cuales son sus planes a corto y mediano plazo.   20 Como se describiría a nivel personal y profesional, algún error cometido en el trabajo.     21 Desea compartir algo importante que desea que conozcamos.   22 Padece de alguna enfermedad cronica   23 Cuál es su expectativa salarial, mejor dicho, con que salario estaría dispuesto a empezar a trabajar.   Comentarios del evaluador.  Firma.   \n",
      "Keywords": [
        "desea",
        "anterior",
        "compañeros",
        "hace",
        "tiempo",
        "libre",
        "cuales",
        "planes",
        "corto",
        "mediano",
        "plazo",
        "describiría"
      ],
      "Summary": "37  anterior y sus compañeros. 18 Que hace en su tiempo libre. 19 Cuales son sus planes a corto y mediano plazo."
    },
    {
      "ChunkId": "66af2624aa3e4856999cdd6341f122ff",
      "PageStart": 39,
      "PageEnd": 39,
      "Text": " 38  ENTREVISTA DE TRABAJO Consejo Nacional para el Desarrollo Económico y Social                                                                                   SEDE: Carretera del Aeropuerto        NOMBRE DEL CANDIDATO   REALIZADO POR   FECHA DE LA ENTREVISTA   HORA DE INICIO DE LA ENTREVISTA   HORA DE FINALIZACIÓN DE LA ENTREVISTA    NOMBRE DEL PUESTO   SECTOR   DESCRIPCIÓN DEL PUESTO QUE SE ESTÁ CUBRIENDO   INTRODUCCIÓN  • Se da la bienvenida al candidato. • Se presenta al candidato a todos los participantes de la entrevista por nombre y cargo.  • Describa la Institución al candidato.  • Explique al candidato el trabajo para el que postula.  • Explicar el proceso de la entrevista.  PREGUNTAS DE LA ENTREVISTA  RELACIÓN PERSONAL ¿Qué te atrajo de esta oportunidad laboral?            ¿Cómo se ajusta este puesto a sus objetivos profesionales a largo plazo?          \n",
      "Keywords": [
        "entrevista",
        "candidato",
        "nombre",
        "puesto",
        "trabajo",
        "hora",
        "consejo",
        "nacional",
        "desarrollo",
        "económico",
        "social",
        "sede"
      ],
      "Summary": "38  ENTREVISTA DE TRABAJO Consejo Nacional para el Desarrollo Económico y Social                                                                                   SEDE: Carretera del Aeropuerto        NOMBRE DEL CANDIDATO   REALIZADO POR   FECHA DE LA ENTREVISTA   HORA DE INICIO DE LA ENTREVISTA   HORA DE FINALIZACIÓN DE LA ENTREVISTA    NOMBRE DEL PUESTO   SECTOR   DESCRIPCIÓN DEL PUESTO QUE SE ESTÁ CUBRIENDO   INTRODUCCIÓN  • Se da la bienvenida al candidato. • Se presenta al candidato a todos los participantes de la entrevista por nombre y cargo. • Describa la Institución al candidato."
    },
    {
      "ChunkId": "e3feeb3e24d043cfa820951c4641c9c8",
      "PageStart": 40,
      "PageEnd": 40,
      "Text": " 39  En base a su currículum, resalte las experiencias y anécdotas claves que demuestran sus fortalezas en relación con esta posición.    CONSULTAS ESPECÍFICAS DEL TRABAJO Describa su experiencia directamente relacionada con el puesto: logros, fortalezas, mejoras.  Describa su experiencia indirectamente relacionada con el puesto: ¿cómo esta experiencia lo convierte en un buen candidato?  GESTIÓN DEL TIEMPO: ¿Cómo toma las decisiones a la hora de priorizar tareas? Cuéntenos sobre una experiencia en la que la gestión del tiempo fue un factor y cómo lidió con un cronograma de trabajo ajustado.   TRABAJO EN EQUIPO: ¿Tienes experiencia trabajando solo o como parte de un equipo? ¿Cómo se han visto afectados otros por tu trabajo? Describa una tarea o proyecto completado como parte de un equipo: describa su rol y cualquier desafío.  RESOLUCIÓN DE PROBLEMAS: Describa una instancia de superación de un problema y lo que aprendió de esta experiencia.            \n",
      "Keywords": [
        "experiencia",
        "describa",
        "trabajo",
        "cómo",
        "esta",
        "equipo",
        "fortalezas",
        "relacionada",
        "puesto",
        "gestión",
        "tiempo",
        "parte"
      ],
      "Summary": "39  En base a su currículum, resalte las experiencias y anécdotas claves que demuestran sus fortalezas en relación con esta posición. CONSULTAS ESPECÍFICAS DEL TRABAJO Describa su experiencia directamente relacionada con el puesto: logros, fortalezas, mejoras. Describa su experiencia indirectamente relacionada con el puesto: ¿cómo esta experiencia lo convierte en un buen candidato?"
    },
    {
      "ChunkId": "e56593d4801a418ab62690b92b3f27b3",
      "PageStart": 41,
      "PageEnd": 41,
      "Text": " 40  EQUIPO / HERRAMIENTAS / SOFTWARE: ¿Está familiarizado y cómodo con los requisitos de recursos? Evalúe su nivel de habilidad y describa el trabajo más complejo completado previamente con estas herramientas.  EQUIPOS / HERRAMIENTAS / SOFTWARE UTILIZADOS:      HORARIO DE TRABAJO: ¿Hay alguna restricción en su disponibilidad de trabajo?   HORARIO CONVENIENTE   CAPACIDADES FÍSICAS: ¿Hay alguna restricción para completar los requisitos físicos del puesto?   REQUISITOS DE CAPACIDAD FÍSICA   SALARIO: ¿Cuáles son sus expectativas salariales?  DISPONIBILIDAD: Si se le ofrece el puesto, ¿cuándo está disponible para comenzar a trabajar?  ¿Tienes alguna duda sobre la Institución o el puesto?     \n",
      "Keywords": [
        "herramientas",
        "requisitos",
        "trabajo",
        "alguna",
        "puesto",
        "software",
        "está",
        "horario",
        "restricción",
        "disponibilidad",
        "equipo",
        "familiarizado"
      ],
      "Summary": "40  EQUIPO / HERRAMIENTAS / SOFTWARE: ¿Está familiarizado y cómodo con los requisitos de recursos? Evalúe su nivel de habilidad y describa el trabajo más complejo completado previamente con estas herramientas. EQUIPOS / HERRAMIENTAS / SOFTWARE UTILIZADOS:      HORARIO DE TRABAJO: ¿Hay alguna restricción en su disponibilidad de trabajo?"
    },
    {
      "ChunkId": "74d868e9f5a6480c8dbed8c06be0d735",
      "PageStart": 42,
      "PageEnd": 42,
      "Text": " 41   CONCLUSIÓN  • Verifique la información de contacto del solicitante. • Agradece al solicitante por su tiempo.     EVALUACIÓN  Se le pide al entrevistador que complete la siguiente evaluación al concluir la entrevista. NOMBRE DEL CANDIDATO   REALIZADO POR   FECHA DE LA ENTREVISTA   HORA DE INICIO DE LA ENTREVISTA   HORA DE FINALIZACIÓN DE LA ENTREVISTA    Nombre del puesto   SECTOR     COMENTARIOS Proporcione cualquier comentario adicional para respaldar su evaluación y recomendación.   RECOMENDACIÓN RECOMENDAR PARA CONTRATAR   RECOMENDACION PARA NO CONTRATAR   INDECISO PARA HACER ALGUNA RECOMENDACION     FIRMA  NOMBRE DEL ENTREVISTADOR CARGO FIRMA FECHA       \n",
      "Keywords": [
        "entrevista",
        "evaluación",
        "nombre",
        "solicitante",
        "entrevistador",
        "fecha",
        "hora",
        "recomendación",
        "contratar",
        "recomendacion",
        "firma",
        "conclusión"
      ],
      "Summary": "41   CONCLUSIÓN  • Verifique la información de contacto del solicitante. • Agradece al solicitante por su tiempo. EVALUACIÓN  Se le pide al entrevistador que complete la siguiente evaluación al concluir la entrevista."
    },
    {
      "ChunkId": "f735a4d69b294e9d9694d0a538b4c2f7",
      "PageStart": 43,
      "PageEnd": 43,
      "Text": "42  CUADRO DE COMPARACIÓN DE CANDIDATOS                                                                                    NOMBRE DEL QUE HACE LA COMPARACION   SUB-SECTOR   NOMBRES Y CARGOS DE LOS ENTREVISTADORES   SECTOR  CARGO   DESCRIPCIÓN DEL PUESTO QUE SE ESTÁ TRATANDO DE CUBRIR   TELEFONO DEL CANDIDATO NOMBRE DEL CANDIDATO N/A MAL REGULAR   BIEN EXCELENTE PUNTUACION RECOMENDACIÓN Y RAZONAMIENTO                                                                          \n",
      "Keywords": [
        "nombre",
        "sector",
        "candidato",
        "cuadro",
        "comparación",
        "candidatos",
        "hace",
        "comparacion",
        "nombres",
        "cargos",
        "entrevistadores",
        "cargo"
      ],
      "Summary": "42  CUADRO DE COMPARACIÓN DE CANDIDATOS                                                                                    NOMBRE DEL QUE HACE LA COMPARACION   SUB-SECTOR   NOMBRES Y CARGOS DE LOS ENTREVISTADORES   SECTOR  CARGO   DESCRIPCIÓN DEL PUESTO QUE SE ESTÁ TRATANDO DE CUBRIR   TELEFONO DEL CANDIDATO NOMBRE DEL CANDIDATO N/A MAL REGULAR   BIEN EXCELENTE PUNTUACION RECOMENDACIÓN Y RAZONAMIENTO"
    }
  ],
  "GlobalKeywords": [
    "trabajo",
    "puesto",
    "cndes",
    "empleado",
    "reclutamiento",
    "personal",
    "inducción",
    "institución",
    "laboral",
    "empleados",
    "evaluación",
    "nombre",
    "esta",
    "sector",
    "selección",
    "objetivos",
    "nuevos",
    "fecha",
    "equipo",
    "entrevista"
  ],
  "GlobalSummary": "1      Portada  \n                  REPÚBLICA DE GUINEA ECUATORIAL     Consejo Nacional para el Desarrollo  Económico y Social de Guinea Ecuatorial          1  Contenido MANUAL DE RECLUTAMIENTO Y PROTOCOLOS DE ACTUACION PARA LA SELECCIÓN, EVALUACION, LA CONTRATACIÓN Y LA INDUCCION DEL PERSONAL EN EL CNDES. ................................................................2 A. EL PRERECLUTAMIENTO...............................................................3 a. Procedimiento Inicial ...................................................................3 b. Presentación de los Términos de Refencias y los Perfiles Requeridos ...........................................................................................4 c. Establecimiento de los Tipos De Reclutamiento: ............................5 1. Reclutamiento interno. .............................................................5 2. Reclutamiento externo. ............................................................5 3.",
  "Meta": {
    "DetectedDate": "2025-09-23T23:07:58.079831Z",
    "Sections": []
  },
  "Category": "procedimientos",
  "DocType": "",
  "ThumbUrl": "/thumbs/MANUAL DE RECLUTAMIENTO_Combinar_1.png"
}